<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_3vcy471e9pk9-8>li:before{content:"\0025a0   "}.lst-kix_3vcy471e9pk9-6>li:before{content:"\0025cf   "}.lst-kix_3vcy471e9pk9-7>li:before{content:"\0025cb   "}.lst-kix_3vcy471e9pk9-2>li:before{content:"\0025a0   "}.lst-kix_3vcy471e9pk9-3>li:before{content:"\0025cf   "}ul.lst-kix_3vcy471e9pk9-8{list-style-type:none}ul.lst-kix_3vcy471e9pk9-5{list-style-type:none}.lst-kix_3vcy471e9pk9-0>li:before{content:"\0025cf   "}.lst-kix_3vcy471e9pk9-1>li:before{content:"\0025cb   "}.lst-kix_3vcy471e9pk9-4>li:before{content:"\0025cb   "}ul.lst-kix_3vcy471e9pk9-4{list-style-type:none}.lst-kix_3vcy471e9pk9-5>li:before{content:"\0025a0   "}ul.lst-kix_3vcy471e9pk9-7{list-style-type:none}ul.lst-kix_3vcy471e9pk9-6{list-style-type:none}ul.lst-kix_3vcy471e9pk9-1{list-style-type:none}ul.lst-kix_3vcy471e9pk9-0{list-style-type:none}ul.lst-kix_3vcy471e9pk9-3{list-style-type:none}ul.lst-kix_3vcy471e9pk9-2{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:italic}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c7{color:#000000;text-decoration:none;vertical-align:baseline;font-size:21pt;font-family:"Arial";font-style:normal}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c4{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c9{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c1{vertical-align:super;font-size:10pt;font-style:italic}.c2{font-weight:700}.c8{vertical-align:super}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c10"><span class="c2 c7">D&eacute;claration de protection des donn&eacute;es</span></p><p class="c10"><span class="c6">(Bas&eacute;e sur un mod&egrave;le datant de 26.07.2023 fourni de la F&eacute;d&eacute;ration Suisse des Psychologues)</span></p><p class="c11"><span class="c0"></span></p><p class="c5"><span>Bienvenue sur le site Internet de notre cabinet de psychologie</span><span class="c8">1</span><span class="c0">&nbsp;. La d&eacute;claration de protection des donn&eacute;es suivante, qui s&rsquo;applique &agrave; l&rsquo;utilisation de notre site Internet ainsi qu&rsquo;aux services qui y sont propos&eacute;s, vous informe sur la collecte de donn&eacute;es &agrave; caract&egrave;re personnel lors de votre navigation. Nous traitons des donn&eacute;es &agrave; caract&egrave;re personnel vous concernant dans le respect des lois et exigences en mati&egrave;re de protection des donn&eacute;es en vigueur. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c2">Collecte de donn&eacute;es et d&#39;informations g&eacute;n&eacute;rales </span></p><p class="c5"><span class="c0">A chaque fois que vous consultez notre site web, une s&eacute;rie de donn&eacute;es et d&#39;informations g&eacute;n&eacute;rales sont collect&eacute;es, y compris celles qui ont un lien avec une personne. Ces donn&eacute;es et informations sont enregistr&eacute;es dans les fichiers journaux du serveur. Peuvent &ecirc;tre saisis les types et versions de navigateurs utilis&eacute;s, le syst&egrave;me d&#39;exploitation utilis&eacute; par le syst&egrave;me d&#39;acc&egrave;s, le site web &agrave; partir duquel un syst&egrave;me d&#39;acc&egrave;s arrive sur notre site web (ce que l&#39;on appelle le r&eacute;f&eacute;rent), les sous-sites web auxquels un syst&egrave;me d&#39;acc&egrave;s acc&egrave;de sur notre site web, la date et l&#39;heure d&#39;un acc&egrave;s au site web, une adresse de protocole Internet (adresse IP), le fournisseur de services Internet du syst&egrave;me d&#39;acc&egrave;s et d&#39;autres donn&eacute;es et informations similaires destin&eacute;es &agrave; pr&eacute;venir les risques en cas d&#39;attaques sur notre infrastructure informatique. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c2">Donn&eacute;es personnelles</span><span class="c0">&nbsp;</span></p><p class="c5"><span class="c0">Les donn&eacute;es personnelles sont toutes les informations qui se rapportent &agrave; une personne identifi&eacute;e ou identifiable. Le traitement comprend toute manipulation de donn&eacute;es personnelles, notamment la conservation, la communication, la collecte, la saisie, l&#39;effacement, l&#39;enregistrement, la modification, la destruction et l&#39;utilisation. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">Type, but et &eacute;tendue du traitement</span></p><p class="c5"><span class="c0">En utilisant ce site web, vous acceptez le traitement de vos donn&eacute;es personnelles conform&eacute;ment &agrave; la pr&eacute;sente d&eacute;claration de protection des donn&eacute;es. Seules les donn&eacute;es personnelles n&eacute;cessaires &agrave; la pr&eacute;sentation correcte des contenus du site web, &agrave; l&#39;optimisation des contenus du site web, &agrave; la garantie du fonctionnement durable de l&#39;infrastructure informatique et de la technique du site web ainsi qu&#39;&agrave; la mise &agrave; disposition des informations n&eacute;cessaires aux autorit&eacute;s de poursuite p&eacute;nale en cas de cyberattaque sont trait&eacute;es. Les donn&eacute;es personnelles sont trait&eacute;es pendant la dur&eacute;e n&eacute;cessaire &agrave; la r&eacute;alisation des objectifs susmentionn&eacute;s. Les donn&eacute;es personnelles dont le traitement n&#39;est plus n&eacute;cessaire sont rendues anonymes ou supprim&eacute;es.</span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">S&eacute;curit&eacute; des donn&eacute;es et responsabilit&eacute;</span></p><p class="c5"><span class="c0">Des mesures techniques et organisationnelles ad&eacute;quates et appropri&eacute;es sont prises pour garantir la protection et la s&eacute;curit&eacute; des donn&eacute;es. Malgr&eacute; de telles mesures, le traitement des donn&eacute;es personnelles sur Internet peut entra&icirc;ner des violations de la protection des donn&eacute;es. C&#39;est pourquoi nous ne pouvons pas garantir une s&eacute;curit&eacute; absolue des donn&eacute;es et d&eacute;clinons toute responsabilit&eacute; lors de l&#39;utilisation de ce site web (&eacute;galement pour les sites web li&eacute;s).</span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">Liens d&rsquo;autres sites Internet</span></p><p class="c5"><span class="c0">Ce site Internet peut contenir des liens vers des sites Internet d&rsquo;autres fournisseurs. Notre cabinet de psychologie n&rsquo;a aucune influence sur ces sites Internet, leurs contenus, offres ou disponibilit&eacute;, ni sur les d&eacute;clarations et dispositions relatives &agrave; la protection des donn&eacute;es qui leur sont applicables.</span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">Cookies et autres offres de services</span></p><p class="c5"><span class="c0">Notre cabinet de psychologie peut utiliser des cookies sur son site Internet. Les cookies contiennent un identifiant unique qui associe les sites Internet et les serveurs &agrave; un navigateur Internet pr&eacute;cis. Tout navigateur Internet peut &ecirc;tre reconnu et identifi&eacute; au moyen de cet identifiant unique. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c0">De telles informations sur l&rsquo;utilisation de ce site Internet (y compris votre adresse IP) peuvent &eacute;ventuellement, par exemple avec l&rsquo;utilisation de Google Analytics, &ecirc;tre transmises &agrave; des serveurs &agrave; l&rsquo;&eacute;tranger et y &ecirc;tre stock&eacute;es. En poursuivant votre navigation sur notre site Internet, vous d&eacute;clarez accepter le transfert de ces donn&eacute;es. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c0">Notre cabinet de psychologie peut &eacute;ventuellement utiliser d&rsquo;autres offres de services de prestataires tiers (&eacute;galement &agrave; l&#39;&eacute;tranger) afin d&rsquo;int&eacute;grer dans notre site Internet leurs contenus et services, tels que des vid&eacute;os ou des contributions. Pour une telle int&eacute;gration, ces fournisseurs tiers doivent pouvoir collecter l&rsquo;adresse IP et d&rsquo;autres informations des personnes qui consultent ce site Internet. En poursuivant votre navigation sur notre site Internet, vous d&eacute;clarez accepter ce qui pr&eacute;c&egrave;de. Lorsque nous faisons appel &agrave; des tiers, nous garantissons une protection des donn&eacute;es conforme &agrave; la loi. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">M&eacute;dias sociaux / r&eacute;seaux sociaux</span></p><p class="c5"><span class="c0">Ce site Internet peut contenir des boutons (&laquo; plugins de m&eacute;dias sociaux &raquo;) qui &eacute;tablissent un contact avec les serveurs des r&eacute;seaux sociaux (Facebook, Twitter, Instagram, etc.). En cliquant sur l&rsquo;un de ces boutons, vous consentez &agrave; ce que les donn&eacute;es n&eacute;cessaires comme l&rsquo;adresse IP, la navigation sur le site Internet, etc., soient transmises &agrave; l&rsquo;exploitant du r&eacute;seau social concern&eacute;.</span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">Newsletter</span></p><p class="c5"><span class="c0">Si vous avez la possibilit&eacute; de vous abonner &agrave; un newsletter via notre site Internet, alors les donn&eacute;es que vous fournissez dans ce cadre au cabinet de psychologie, en particulier votre adresse e-mail et votre nom, peuvent &ecirc;tre utilis&eacute;es pour l&rsquo;envoi r&eacute;gulier de notre newsletter, qui est effectu&eacute; soit directement par le cabinet de psychologie, soit par une entreprise sp&eacute;cialis&eacute;e. Vous pouvez &agrave; tout moment vous d&eacute;sabonner de la newsletter (via le lien figurant dans la newsletter ou sur le site Internet). Vous pouvez &eacute;galement nous informer de votre souhait de vous d&eacute;sabonner par e-mail ou via les coordonn&eacute;es indiqu&eacute;es dans les mentions l&eacute;gales. Notre cabinet et, le cas &eacute;ch&eacute;ant, l&rsquo;entreprise charg&eacute;e de l&rsquo;envoi de la newsletter, conservent les donn&eacute;es &agrave; caract&egrave;re personnel aussi longtemps que vous &ecirc;tes abonn&eacute; &agrave; la newsletter.</span></p><p class="c3"><span class="c4 c2"></span></p><p class="c5"><span class="c4 c2">Moyens de communication</span></p><p class="c5"><span class="c0">Le site Internet de notre cabinet de psychologie contient certaines informations permettant une prise de contact rapide par voie &eacute;lectronique ainsi qu&rsquo;une communication imm&eacute;diate, ce qui inclut &eacute;galement une adresse e-mail g&eacute;n&eacute;rale. Si vous nous contactez par le biais des canaux de communication propos&eacute;s sur notre site Internet, vos coordonn&eacute;es et contenus ne seront utilis&eacute;s que pour traiter votre demande et y r&eacute;pondre.</span></p><p class="c5"><span class="c0">Remarque importante : la confidentialit&eacute; ne pouvant &ecirc;tre garantie lors de la transmission de vos donn&eacute;es, il ne faut communiquer aucune donn&eacute;e confidentielle (question d&rsquo;ordre personnel ou m&eacute;dical, etc.) lors de cette prise de contact. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">Vos droits </span></p><p class="c5"><span class="c0">La loi sur la protection des donn&eacute;es vous octroie diff&eacute;rents droits, tels que le droit d&rsquo;acc&egrave;s, de rectification, d&#39;effacement ou de blocage des donn&eacute;es personnelles trait&eacute;es. Veuillez-vous adresser &agrave; votre cabinet de psychologie pour faire valoir vos droits. Nous restons volontiers &agrave; votre disposition pour toute information compl&eacute;mentaire &agrave; ce sujet. </span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c4 c2">Modifications </span></p><p class="c5"><span class="c0">Notre cabinet de psychologie peut modifier la pr&eacute;sente d&eacute;claration de protection des donn&eacute;es en tout temps et sans pr&eacute;avis. La version applicable est celle qui est publi&eacute;e sur notre site Internet. Lorsque la d&eacute;claration de protection des donn&eacute;es fait partie int&eacute;grante d&rsquo;un contrat que vous avez conclu avec nous, nous vous informerons, par e-mail ou par tout autre moyen appropri&eacute;, de la modification apport&eacute;e en cas de mise &agrave; jour</span></p><p class="c3"><span class="c2 c4"></span></p><p class="c5"><span class="c4 c2">Date </span></p><p class="c5"><span class="c0">31 ao&ucirc;t 2023</span></p><p class="c3"><span class="c4 c2"></span></p><hr><p class="c3"><span class="c0"></span></p><p class="c3"><span class="c0"></span></p><p class="c5"><span class="c1">1</span><span class="c6">&nbsp;Par cabinet de psychologie, on entend une entreprise de psychologie, sous la forme juridique d&#39;une entreprise individuelle, d&#39;une soci&eacute;t&eacute; anonyme (SA) ou d&#39;une soci&eacute;t&eacute; &agrave; responsabilit&eacute; limit&eacute;e (S&agrave;rl). D&#39;autres formes juridiques sont rarement choisies. Dans la pratique, un cabinet de psychologie se pr&eacute;sente surtout comme cabinet de psychoth&eacute;rapie / cabinet de neuropsychologie (entreprise individuelle) ou comme organisation de psychoth&eacute;rapie psychologique / organisation de neuropsychologie (SA, S&agrave;rl).</span></p></body></html>